[msgId]
aw_25_3000=喝啊！！
aw_25_3001=唔噢噢噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_25_0000=汝回应吾之期待，终于抵达此地。值得称赞
aw_25_3002=汝回应吾之期待，终于抵达此地
aw_25_3003=值得称赞
aw_25_3004=……
aw_25_3005=继承由吾引导的真理，汝将引导这个世界
aw_25_3004_01=……
aw_25_3006=世界只能被此世之人所拯救。
aw_25_0005=吾将离开这个世界，引导新世界之救赎。此世将由汝一般的完全存在组成……
aw_25_3007=吾将引导新世界之救赎
aw_25_3008=此世将由汝一般的完全存在组成……
aw_25_3004_02=……
aw_25_3009=汝与汝之女儿一同前进便可
aw_25_3010=父亲大人！
aw_25_3011=此世便托付于汝
aw_25_3012=我拒绝！
aw_25_3013=唔
aw_25_3014=竟敢忤逆真理！
aw_25_3015=我要把你所谓的真理全部破坏！
aw_25_3016=这不可能！
aw_25_3017=父亲大人！
aw_25_3018=够了！
aw_25_3019=呃啊啊啊啊啊！
aw_25_3020=蠢货！
aw_25_3021=汝乃吾所引导的救世神！
aw_25_3022=别以为什么事都能称心如意！
aw_25_3023=这也是吾要说的！
aw_25_0021=若汝不愿拯救世界，此世将迎来终结！
aw_25_3024=若汝不愿拯救世界
aw_25_3025=此世将迎来终结！
aw_25_0022=这满是苦难的世界乃是为了考验汝等的试炼！
aw_25_3026=这满是苦难的世界乃是
aw_25_3027=为了考验汝等的试炼！
aw_25_0023=因此！　超越此试炼者方能成就救济！
aw_25_3028=超越此试炼者
aw_25_3029=方能成就救济！
aw_25_3030=这种没人引导就会毁灭的世界还是灭了算了！
aw_25_3031=啊啊啊啊啊啊啊啊啊啊
aw_25_3032=汝之力量，便由我来测试一番
aw_25_3033=不用你废话！
aw_25_3034=超越此试炼吧
aw_25_3035=吵死了！
aw_25_3036=一切皆在预定调和之内
aw_25_3037=我来全部灭掉！
aw_25_3038=这个世界才不是你的所有物！
aw_25_3039=吾乃创造主
aw_25_3040=将这个混账的世界击碎！
aw_25_3041=看来道理已经讲不通了吗
aw_25_3042=唔哇啊啊啊啊啊啊！
aw_25_3043=呜哈！
aw_25_3044=噫啊啊！
aw_25_3045=唔——！
aw_25_3046=唔噢噢噢噢噢噢噢噢噢噢噢噢！！！
aw_25_3047=喝啊啊啊啊啊啊啊啊啊啊啊啊！！！
aw_25_3048=！！
aw_25_3049=哼嗯——！
aw_25_3050=……！！
aw_25_3051=……
aw_25_3052=唔唔唔……噫——！！
aw_25_0026=傲慢的破坏神阿修罗啊。吾绝不会败北！
aw_25_3053=破坏神阿修罗啊
aw_25_3054=吾绝不会败北！
aw_25_3055=吾对汝之力量评价过度了吗
aw_25_3056=少废话！
aw_25_3057=希望汝不会让吾失望
aw_25_3058=闭嘴！
aw_25_3059=呵呵呵。善哉，善哉
aw_25_3060=你笑不了多久了
aw_25_3061=玩闹该结束了！
aw_25_3062=这些话，听过好几遍了
aw_25_3063=我一点都不喜欢！
aw_25_3064=那就回归虚无吧！
aw_25_3065=一切都清楚了！
aw_25_3066=我心中怒气的根源！
aw_25_3067=你不爽吗！
aw_25_3068=你这个只想引导世界的超级大混蛋！
aw_25_3069=就是个只会寻求帮助却又不会亲自迈步的胆小鬼！
aw_25_3070=所以！
aw_25_3071=我不会向任何人祈祷！
aw_25_3072=也不会去成为神！
aw_25_3073=嘎啊啊啊啊啊啊啊
aw_25_0036=但是这些都无所谓！
aw_25_3074=但是！
aw_25_3075=这些都无所谓！
aw_25_0037=你竟敢把我女儿给弄哭了！
aw_25_3076=你竟敢！
aw_25_3077=把我女儿！
aw_25_3078=给弄哭了！
aw_25_3079=我居然赢不了一个蠢货……
aw_25_3080=这样就结束了！
aw_25_3081=等等！
aw_25_3082=打倒轮转王的话所有的真言都会消失！
aw_25_3083=这样的话由真言之力所支撑的父亲大人就会！
aw_25_3084=但是……
aw_25_3084b=还有你在！
aw_25_3085=父亲大人！
aw_25_3086=嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊
aw_25_3087=父亲大人！
aw_25_0048=……呜！　为什么您总是这么喜欢乱来……
aw_25_3088=……呜！
aw_25_3089=为什么您总是这么喜欢乱来……
aw_25_3090=……
aw_25_3091=……
aw_25_3092=……！
aw_25_0049=就是因为不希望变成这样，所以我才……！
aw_25_3093=就是因为不希望变成这样
aw_25_3094=所以我才……！
aw_25_3095=……？！
aw_25_3096=我没法忍受，会让你受苦的世界
aw_25_3097=笨蛋！！！！
aw_25_0052=笑笑吧……别再哭了
aw_25_3098=笑笑吧……
aw_25_3099=别再哭了
aw_25_0053=这愤怒……燃尽了……满足了
aw_25_3100=这愤怒……燃尽了……
aw_25_3101=满足了
aw_25_3102=！　……
aw_25_0055=杜尔迦……我现在要回去了
aw_25_3103=杜尔迦……
aw_25_3104=我现在……
aw_25_3105=要回去了
aw_25_3106=……
aw_25_3107=……！！　　　　……？
aw_25_3108=这就是——
aw_25_3109=父亲的生存之道
aw_25_3110=扰乱世界的无理之人……
aw_25_3111=回归黄泉吧！！
aw_25_3112=愚者哟！
aw_25_3113=接受制裁吧！
aw_25_3114=狂妄自大！！
aw_25_3115=哈……
aw_25_3116=这份愤怒到底是……？
aw_25_3117=无用的挣扎……
aw_25_3118=还没完……！
aw_25_3119=还没完
aw_25_3120=还没完呢！！
aw_25_3121=此世之理！！
aw_25_3122=这不可能！！
aw_25_3123=该结束了……！！
aw_25_3124=吾乃无所不能的！！
aw_25_3125=吾乃……神……！
aw_25_3126=你这种家伙……我才不承认！
aw_25_3127=什么……！
aw_25_3128=那家伙……竟然到了如此程度！
aw_25_3129=为何，汝拥有此等力量……！
aw_25_3130=甚弱
aw_25_3131=粉碎吧
aw_25_3132=承受……此世之理吧！
aw_25_3133=崩溃吧！
aw_25_3134=死吧！！
aw_25_3135=崩溃吧！
aw_25_3136=死吧！
aw_25_3137=嘎啊！
aw_25_3138=唔啊！
aw_25_3139=怎么回……事……
aw_25_3140=还没完……！
aw_25_3141=不可原谅！！
aw_25_3142=别小瞧人！！
aw_25_3143=碍眼！！
aw_25_3144=呜呼！
aw_25_3145=噢！
aw_25_3146=嗯！
aw_25_3147=唔——！！
aw_25_3148=唔噢噢噢！！
aw_25_3149=噢噢噢噢噢！！！
aw_25_3150=滚吧！！
aw_25_3151=蠢货！！
aw_25_3152=凋散吧！
aw_25_3153=不许逃！
aw_25_3154=粉碎吧！
aw_25_3155=吾乃无所不能的！！
aw_25_3156=哦……！
aw_25_3157=传达不到
aw_25_3158=可怜……
aw_25_3159=收下吧……
aw_25_3160=天罚……
aw_25_3161=接得住吗！
aw_25_3162=接受惩罚吧！
aw_25_3163=死吧！！
aw_25_3164=后悔吧！
